Todo201902.org
#+TITLE: Org-mode todo 2019-02
#+AUTHOR: [[https://wangcc.me][Chaochen Wang]]
#+EMAIL: chaochen@wangcc.me
#+OPTIONS: d:(not "LOGBOOK") date:t e:t email:t f:t inline:t num:t
#+OPTIONS: timestamp:t title:t toc:t todo:t |:t

#+BEGIN_EXAMPLE 
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
#+END_EXAMPLE

* <2019-02-04 月> Tasks: 
** DONE Call Zeimusho                                             :personal:
** DONE JACC data set confirm                                         :JACC:
** DONE 練習硬筆書法 蘭亭集序                                      :private:

* <2019-02-05 火> Tasks: 
** DONE Pylori seminar lecture                                       :Aichi:
** DONE JACC data analysis breast cancer                              :JACC:

* <2019-02-06 水> Tasks: 
** DONE take my baby to health screening                           :private:
** DONE Pylori seminar lecture                                       :Aichi:
** DONE JACC data analysis breast cancer                              :JACC:

* <2019-02-07 木> Tasks: 
** DONE take my baby to hospital                                   :private:
** DONE Review the paper from research square                       :review:
** DONE Pylori seminar lecture                                       :Aichi:

* <2019-02-08 金> Tasks: 
** DONE Preliminary analysis                                      :parttime:
*** DONE data cleaning & processing
*** DONE Time-dependent analysis
* DONE <2019-02-11 月> ~ <2019-02-14 木> Tasks: Seminars with students  :AMU:
* <2019-02-15 金> Tasks: 
** DONE Preliminary analysis with the Consistency of HbA1c testing :parttime:
** TODO Research square stats evaluation                          :parttime:
* DONE <2019-02-18 月> ~ <2019-02-21 木> Tasks: Seminars with students 
** DONE Research square stats evaluation                          :parttime:
** DONE Email Tamakoshi about JACC                                      :UK:
** DONE Kakutei submission initiation                              :private:
** DONE Cancer epi genkou confirm                                    :LSHTM:

* <2019-02-25 月> Tasks: 
** DONE JACC data analysis breast cancer                              :JACC:
20%
** DONE 報名交大青年學者論壇                                          :SJTU:
* <2019-02-26 火> Tasks: 
** DONE JACC data analysis breast cancer                              :JACC:
40%
** DONE Ikemoto meeting                                                :AMU:
** TODO Cluster analysis & Principal component analysis              :LSHTM:
** TODO Survival analysis [[https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html][Frailty models]]              :bookdown:books:LSHTM:
** TODO [[https://wangcc.me/LSHTMlearningnote/section-88.html][Bayesian statistics Chapter 9]];                :bookdown:books:LSHTM:
** TODO Read book 4: [[https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&isbn=9780521871884][Evidence and Evolution: The logic behind the science.]] :reading:
** TODO Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                   :reading:
** TODO Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                   :reading:
*** until P199
** TODO Read book 3: [[https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231][Bayesian biostatistics]]:             :interests:reading:
** TODO 練習硬筆書法 蘭亭集序                                      :private:
** TODO Stats review for research square <2019-02-26 火>           :private:
