Todo201902.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-02-26 火 18:04 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Org-mode todo 2019-02</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="[[https://wangcc.me][Chaochen Wang]]Chaochen Wang" />
</head>
<body>
<div id="content">
<h1 class="title">Org-mode todo 2019-02</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org46ff217">1. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-04 月&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org2dd18ff">1.1. <span class="done DONE">DONE</span> Call Zeimusho&#xa0;&#xa0;&#xa0;<span class="tag"><span class="personal">personal</span></span></a></li>
<li><a href="#org423cd38">1.2. <span class="done DONE">DONE</span> JACC data set confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
<li><a href="#org142b7d5">1.3. <span class="done DONE">DONE</span> 練習硬筆書法 蘭亭集序&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
</ul>
</li>
<li><a href="#orgd156942">2. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-05 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org6ec9dd5">2.1. <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></a></li>
<li><a href="#org053457b">2.2. <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
</ul>
</li>
<li><a href="#orgc2ee738">3. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-06 水&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orgca01ac3">3.1. <span class="done DONE">DONE</span> take my baby to health screening&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#orge44a519">3.2. <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></a></li>
<li><a href="#org8b6f711">3.3. <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
</ul>
</li>
<li><a href="#org02500bf">4. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-07 木&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org943f3df">4.1. <span class="done DONE">DONE</span> take my baby to hospital&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org296364c">4.2. <span class="done DONE">DONE</span> Review the paper from research square&#xa0;&#xa0;&#xa0;<span class="tag"><span class="review">review</span></span></a></li>
<li><a href="#orgc17af88">4.3. <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></a></li>
</ul>
</li>
<li><a href="#org40c921e">5. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-08 金&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org32cbaaf">5.1. <span class="done DONE">DONE</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a>
<ul>
<li><a href="#org3474b64">5.1.1. <span class="done DONE">DONE</span> data cleaning &amp; processing</a></li>
<li><a href="#org9295e4b">5.1.2. <span class="done DONE">DONE</span> Time-dependent analysis</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#orgf64b44a">6. <span class="done DONE">DONE</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-11 月&gt; </span></span> ~ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-14 木&gt; </span></span> Tasks: Seminars with students&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org8eab435">7. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-15 金&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#orga67d61a">7.1. <span class="done DONE">DONE</span> Preliminary analysis with the Consistency of HbA1c testing&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
<li><a href="#orga860785">7.2. <span class="todo TODO">TODO</span> Research square stats evaluation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
</ul>
</li>
<li><a href="#org1a30849">8. <span class="done DONE">DONE</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-18 月&gt; </span></span> ~ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-21 木&gt; </span></span> Tasks: Seminars with students</a>
<ul>
<li><a href="#org8331b6f">8.1. <span class="done DONE">DONE</span> Research square stats evaluation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></a></li>
<li><a href="#org669ed80">8.2. <span class="done DONE">DONE</span> Email Tamakoshi about JACC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="UK">UK</span></span></a></li>
<li><a href="#org55bcc80">8.3. <span class="done DONE">DONE</span> Kakutei submission initiation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org717aa59">8.4. <span class="done DONE">DONE</span> Cancer epi genkou confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
</ul>
</li>
<li><a href="#org7de80a0">9. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-25 月&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org23b5ba0">9.1. <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
<li><a href="#orge9c2c76">9.2. <span class="done DONE">DONE</span> 報名交大青年學者論壇&#xa0;&#xa0;&#xa0;<span class="tag"><span class="SJTU">SJTU</span></span></a></li>
</ul>
</li>
<li><a href="#org4699d33">10. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-26 火&gt; </span></span> Tasks:</a>
<ul>
<li><a href="#org14c7420">10.1. <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></a></li>
<li><a href="#org146a932">10.2. <span class="done DONE">DONE</span> Ikemoto meeting&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org8cd8aa3">10.3. <span class="todo TODO">TODO</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org7a2edc5">10.4. <span class="todo TODO">TODO</span> Survival analysis Frailty models&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org9b250da">10.5. <span class="todo TODO">TODO</span> Bayesian statistics Chapter 9;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org1b7aded">10.6. <span class="todo TODO">TODO</span> Read book 4: Evidence and Evolution: The logic behind the science.&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#orgf3df0de">10.7. <span class="todo TODO">TODO</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a></li>
<li><a href="#orgbc4ffdc">10.8. <span class="todo TODO">TODO</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org0d2791d">10.8.1. until P199</a></li>
</ul>
</li>
<li><a href="#orgdfbd098">10.9. <span class="todo TODO">TODO</span> Read book 3: Bayesian biostatistics:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></a></li>
<li><a href="#orgf125105">10.10. <span class="todo TODO">TODO</span> 練習硬筆書法 蘭亭集序&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#orgd7092bf">10.11. <span class="todo TODO">TODO</span> Stats review for research square <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-26 火&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
</ul>
</li>
</ul>
</div>
</div>
<pre class="example">
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
</pre>

<div id="outline-container-org46ff217" class="outline-2">
<h2 id="org46ff217"><span class="section-number-2">1</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-04 月&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org2dd18ff" class="outline-3">
<h3 id="org2dd18ff"><span class="section-number-3">1.1</span> <span class="done DONE">DONE</span> Call Zeimusho&#xa0;&#xa0;&#xa0;<span class="tag"><span class="personal">personal</span></span></h3>
</div>
<div id="outline-container-org423cd38" class="outline-3">
<h3 id="org423cd38"><span class="section-number-3">1.2</span> <span class="done DONE">DONE</span> JACC data set confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h3>
</div>
<div id="outline-container-org142b7d5" class="outline-3">
<h3 id="org142b7d5"><span class="section-number-3">1.3</span> <span class="done DONE">DONE</span> 練習硬筆書法 蘭亭集序&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
</div>

<div id="outline-container-orgd156942" class="outline-2">
<h2 id="orgd156942"><span class="section-number-2">2</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-05 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org6ec9dd5" class="outline-3">
<h3 id="org6ec9dd5"><span class="section-number-3">2.1</span> <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></h3>
</div>
<div id="outline-container-org053457b" class="outline-3">
<h3 id="org053457b"><span class="section-number-3">2.2</span> <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h3>
</div>
</div>

<div id="outline-container-orgc2ee738" class="outline-2">
<h2 id="orgc2ee738"><span class="section-number-2">3</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-06 水&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-orgca01ac3" class="outline-3">
<h3 id="orgca01ac3"><span class="section-number-3">3.1</span> <span class="done DONE">DONE</span> take my baby to health screening&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
<div id="outline-container-orge44a519" class="outline-3">
<h3 id="orge44a519"><span class="section-number-3">3.2</span> <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></h3>
</div>
<div id="outline-container-org8b6f711" class="outline-3">
<h3 id="org8b6f711"><span class="section-number-3">3.3</span> <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h3>
</div>
</div>

<div id="outline-container-org02500bf" class="outline-2">
<h2 id="org02500bf"><span class="section-number-2">4</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-07 木&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-4">
</div>
<div id="outline-container-org943f3df" class="outline-3">
<h3 id="org943f3df"><span class="section-number-3">4.1</span> <span class="done DONE">DONE</span> take my baby to hospital&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
<div id="outline-container-org296364c" class="outline-3">
<h3 id="org296364c"><span class="section-number-3">4.2</span> <span class="done DONE">DONE</span> Review the paper from research square&#xa0;&#xa0;&#xa0;<span class="tag"><span class="review">review</span></span></h3>
</div>
<div id="outline-container-orgc17af88" class="outline-3">
<h3 id="orgc17af88"><span class="section-number-3">4.3</span> <span class="done DONE">DONE</span> Pylori seminar lecture&#xa0;&#xa0;&#xa0;<span class="tag"><span class="Aichi">Aichi</span></span></h3>
</div>
</div>

<div id="outline-container-org40c921e" class="outline-2">
<h2 id="org40c921e"><span class="section-number-2">5</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-08 金&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-5">
</div>
<div id="outline-container-org32cbaaf" class="outline-3">
<h3 id="org32cbaaf"><span class="section-number-3">5.1</span> <span class="done DONE">DONE</span> Preliminary analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
<div class="outline-text-3" id="text-5-1">
</div>
<div id="outline-container-org3474b64" class="outline-4">
<h4 id="org3474b64"><span class="section-number-4">5.1.1</span> <span class="done DONE">DONE</span> data cleaning &amp; processing</h4>
</div>
<div id="outline-container-org9295e4b" class="outline-4">
<h4 id="org9295e4b"><span class="section-number-4">5.1.2</span> <span class="done DONE">DONE</span> Time-dependent analysis</h4>
</div>
</div>
</div>
<div id="outline-container-orgf64b44a" class="outline-2">
<h2 id="orgf64b44a"><span class="section-number-2">6</span> <span class="done DONE">DONE</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-11 月&gt; </span></span> ~ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-14 木&gt; </span></span> Tasks: Seminars with students&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
</div>
<div id="outline-container-org8eab435" class="outline-2">
<h2 id="org8eab435"><span class="section-number-2">7</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-15 金&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-7">
</div>
<div id="outline-container-orga67d61a" class="outline-3">
<h3 id="orga67d61a"><span class="section-number-3">7.1</span> <span class="done DONE">DONE</span> Preliminary analysis with the Consistency of HbA1c testing&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
<div id="outline-container-orga860785" class="outline-3">
<h3 id="orga860785"><span class="section-number-3">7.2</span> <span class="todo TODO">TODO</span> Research square stats evaluation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
</div>
<div id="outline-container-org1a30849" class="outline-2">
<h2 id="org1a30849"><span class="section-number-2">8</span> <span class="done DONE">DONE</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-18 月&gt; </span></span> ~ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-21 木&gt; </span></span> Tasks: Seminars with students</h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-org8331b6f" class="outline-3">
<h3 id="org8331b6f"><span class="section-number-3">8.1</span> <span class="done DONE">DONE</span> Research square stats evaluation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="parttime">parttime</span></span></h3>
</div>
<div id="outline-container-org669ed80" class="outline-3">
<h3 id="org669ed80"><span class="section-number-3">8.2</span> <span class="done DONE">DONE</span> Email Tamakoshi about JACC&#xa0;&#xa0;&#xa0;<span class="tag"><span class="UK">UK</span></span></h3>
</div>
<div id="outline-container-org55bcc80" class="outline-3">
<h3 id="org55bcc80"><span class="section-number-3">8.3</span> <span class="done DONE">DONE</span> Kakutei submission initiation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
<div id="outline-container-org717aa59" class="outline-3">
<h3 id="org717aa59"><span class="section-number-3">8.4</span> <span class="done DONE">DONE</span> Cancer epi genkou confirm&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
</div>

<div id="outline-container-org7de80a0" class="outline-2">
<h2 id="org7de80a0"><span class="section-number-2">9</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-25 月&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-9">
</div>
<div id="outline-container-org23b5ba0" class="outline-3">
<h3 id="org23b5ba0"><span class="section-number-3">9.1</span> <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h3>
<div class="outline-text-3" id="text-9-1">
<p>
20%
</p>
</div>
</div>
<div id="outline-container-orge9c2c76" class="outline-3">
<h3 id="orge9c2c76"><span class="section-number-3">9.2</span> <span class="done DONE">DONE</span> 報名交大青年學者論壇&#xa0;&#xa0;&#xa0;<span class="tag"><span class="SJTU">SJTU</span></span></h3>
</div>
</div>
<div id="outline-container-org4699d33" class="outline-2">
<h2 id="org4699d33"><span class="section-number-2">10</span> <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-26 火&gt; </span></span> Tasks:</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org14c7420" class="outline-3">
<h3 id="org14c7420"><span class="section-number-3">10.1</span> <span class="done DONE">DONE</span> JACC data analysis breast cancer&#xa0;&#xa0;&#xa0;<span class="tag"><span class="JACC">JACC</span></span></h3>
<div class="outline-text-3" id="text-10-1">
<p>
40%
</p>
</div>
</div>
<div id="outline-container-org146a932" class="outline-3">
<h3 id="org146a932"><span class="section-number-3">10.2</span> <span class="done DONE">DONE</span> Ikemoto meeting&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h3>
</div>
<div id="outline-container-org8cd8aa3" class="outline-3">
<h3 id="org8cd8aa3"><span class="section-number-3">10.3</span> <span class="todo TODO">TODO</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h3>
</div>
<div id="outline-container-org7a2edc5" class="outline-3">
<h3 id="org7a2edc5"><span class="section-number-3">10.4</span> <span class="todo TODO">TODO</span> Survival analysis <a href="https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html">Frailty models</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
</div>
<div id="outline-container-org9b250da" class="outline-3">
<h3 id="org9b250da"><span class="section-number-3">10.5</span> <span class="todo TODO">TODO</span> <a href="https://wangcc.me/LSHTMlearningnote/section-88.html">Bayesian statistics Chapter 9</a>;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h3>
</div>
<div id="outline-container-org1b7aded" class="outline-3">
<h3 id="org1b7aded"><span class="section-number-3">10.6</span> <span class="todo TODO">TODO</span> Read book 4: <a href="https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&amp;isbn=9780521871884">Evidence and Evolution: The logic behind the science.</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-orgf3df0de" class="outline-3">
<h3 id="orgf3df0de"><span class="section-number-3">10.7</span> <span class="todo TODO">TODO</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-orgbc4ffdc" class="outline-3">
<h3 id="orgbc4ffdc"><span class="section-number-3">10.8</span> <span class="todo TODO">TODO</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h3>
<div class="outline-text-3" id="text-10-8">
</div>
<div id="outline-container-org0d2791d" class="outline-4">
<h4 id="org0d2791d"><span class="section-number-4">10.8.1</span> until P199</h4>
</div>
</div>
<div id="outline-container-orgdfbd098" class="outline-3">
<h3 id="orgdfbd098"><span class="section-number-3">10.9</span> <span class="todo TODO">TODO</span> Read book 3: <a href="https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231">Bayesian biostatistics</a>:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></h3>
</div>
<div id="outline-container-orgf125105" class="outline-3">
<h3 id="orgf125105"><span class="section-number-3">10.10</span> <span class="todo TODO">TODO</span> 練習硬筆書法 蘭亭集序&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
<div id="outline-container-orgd7092bf" class="outline-3">
<h3 id="orgd7092bf"><span class="section-number-3">10.11</span> <span class="todo TODO">TODO</span> Stats review for research square <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-02-26 火&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h3>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: <a href="https://wangcc.me">Chaochen Wang</a></p>
<p class="email">Email: <a href="mailto:chaochen@wangcc.me">chaochen@wangcc.me</a></p>
<p class="date">Created: 2019-02-26 火 18:04</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
